export const Datas = [
  {
    title: "سامانه هوشمند جمع آوری ، نگهداری و ارائه خدمات دیتاست",
    category: "مهندسی کامپیوتر",
    domain: "فناوری اطلاعات و ارتباطات",
  },
  {
    title: "داشبورد هوشمند پرفورمنس مارکتینگ",
    category: "مهندسی کامپیوتر",
    domain: "فناوری اطلاعات و ارتباطات",
  },
  {
    title: "توسعه سیستم مدیریت محتوا هوشمند مبتنی بر وردپرس",
    category: "مهندسی کامپیوتر",
    domain: "فناوری اطلاعات و ارتباطات",
  },
  {
    title: "Ocr دست نویس فارسی(crnn-model)",
    category: "مهندسی کامپیوتر - هوش مصنوعی",
    domain: "فناوری اطلاعات و ارتباطات",
  },
  {
    title: "تبدیل گفتار فارسی به متن و دستورات پردازشی به صورت بلادرنگ",
    category: "مهندسی کامپیوتر",
    domain: "فناوری اطلاعات و ارتباطات",
  },
  {
    title: "ساخت ماده ای برای جلوگیری از ورود باکتری به پستان (ورم پستان گاو)",
    category: "مهندسی شیمی",
    domain: "سلامت",
  },
  {
    title: "ساخت فیلتر(غشای نیمه تراوا) دستگاه همودیالیز",
    category: "مهندسی شیمی",
    domain: "سلامت",
  },
  {
    title: "سنتز پودر پرسلن",
    category: "مهندسی شیمی",
    domain: "سلامت",
  },
  {
    title: "دستگاه لیزر دیودی جهت کسب و کار های خرد و خانگی",
    category: "مهندسی برق - الکترونیک",
    domain: "لوازم خانگی",
  },
  {
    title: "توسعه ی دانش فنی و تولید کود کلات EDDHA",
    category: "مهندسی شیمی",
    domain: "کشاورزی و امنیت غذایی",
  },
  {
    title: "سیستم مدیریت هوشمند نیروی انسانی معدن",
    category: "مهندسی برق و الکترونیک",
    domain: "معدن",
  },
  {
    title: "هیدروستات جهت استفاده در ماشین لباسشویی و ظرف‌شویی",
    category: "مهندسی برق و الکترونیک",
    domain: "آب و انرژی",
  },
  {
    title: "سنتز ماده‌ای به‌عنوان لایه محافظ در برابر اکسیدشدن",
    category: "مهندسی شیمی",
    domain: "معدن",
  },
  {
    title: "سامانه حذف سیانید از پساب",
    category: "مهندسی شیمی",
    domain: "محیط زیست",
  },
  {
    title: "موانع و بولاردهای قابل حمل برای کنترل امنیت خودرو",
    category: "مهندسی برق",
    domain: "حمل و نقل",
  },
  {
    title: "ساخت و آزمون مدل NLP likness",
    category: "مهندسی کامپیوتر",
    domain: "فناوری اطلاعات و ارتباطات",
  },
  {
    title: "ساخت وطراحی دستیار مذاکره",
    category: "مهندسی کامپیوتر",
    domain: "فناوری اطلاعات و ارتباطات",
  },
  {
    title: "چت بات سرچ کلمات کلیدی",
    category: "مهندسی کامپیوتر",
    domain: "فناوری اطلاعات و ارتباطات",
  },
  {
    title: "سیستم هوشمند توسعه فردی و بهینه ‌سازی درآمد فریلنسرها",
    category: "مهندسی کامپیوتر",
    domain: "فناوری اطلاعات و ارتباطات",
  },
  {
    title: "چت بات پشتیبانی و راهنمای سایت فریلنسری",
    category: "مهندسی کامپیوتر",
    domain: "فناوری اطلاعات و ارتباطات",
  },
  {
    title: "تولید و سنتز پرکلرو اتیلن",
    category: "مهندسی شیمی - شیمی آلی",
    domain: "نفت، گاز و پتروشیمی",
  },
  {
    title: "دانش فنی تولید آدیپیک اسید",
    category: "مهندسی شیمی",
    domain: "نفت، گاز و پتروشیمی",
  },
  {
    title: "طراحی وتوسعه سرویس برگزاری جلسه آنلاین",
    category: "مهندسی کامپیوتر",
    domain: "فناوری اطلاعات و ارتباطات",
  },
  {
    title:
      "راه اندازی ربات با تلفن هوشمند با استفاده از پروتکل کن در داخل ربات",
    category: "مهندسی برق",
    domain: "فناوری اطلاعات و ارتباطات",
  },
  {
    title: "پایش رکورد شیردهی دام سنگین",
    category: "مهندسی کامپیوتر و برق",
    domain: "کشاورزی و امنیت غذایی",
  },
  {
    title: "تولید و توسعه نرم‌کننده سیلیکونی",
    category: "شیمی محض",
    domain: "نفت، گاز و پتروشیمی",
  },
  {
    title: "تولید کلید برای ارتباطات فراصوت",
    category: "مهندسی برق و مخابرات",
    domain: "فناوری اطلاعات و ارتباطات",
  },
  {
    title:
      "پودرهای مبتنی بر فناوری نانو برای استفاده در روغن های ترانسفورماتور برای افزایش کارایی و دوام آنها",
    category: "مهندسی برق",
    domain: "آب و انرژی",
  },
  {
    title:
      "ساخت سنسور فیبر نوری با دقت بالا جهت اندازه گیری گاز های محلول در روغن ترانسفورماتور",
    category: "مهندسی برق",
    domain: "آب و انرژی",
  },
  {
    title: "ربات اسکنر گالری قنات",
    category: "مهندسی برق",
    domain: "آب و انرژی",
  },
  {
    title: "ارائه راهکاری برای شناسایی سرقت از دکل‌های برق",
    category: "مهندسی برق",
    domain: "آب و انرژي",
  },
  {
    title: "تولید آزمایشگاهی پلی اتیلن سنگین",
    category: "مهندسی شیمی",
    domain: "نفت، گاز و پتروشیمی",
  },
  {
    title: "کسب دانش فنی ماده فنول به منظور تکمیل زنجیره ارزش پتروشیمی",
    category: "مهندسی شیمی",
    domain: "نفت، گاز، پتروشیمی",
  },
  {
    title:
      "بومی سازی تولید آکرولئین به عنوان ماده ی اولیه ی مصرفی در فرایند تولید متیونین",
    category: "مهندسی شیمی",
    domain: "نفت، گاز و پتروشیمی",
  },
  {
    title: "بومی سازی مواد اولیه ی لعاب های صنعتی",
    category: "مهندسی شیمی",
    domain: "اسکان و مسکن",
  },
  {
    title: "ایجاد طرح و نقش های رنگی سفارشی بر روی آجر نما",
    category: "مهندسی شیمی",
    domain: "اسکان و مسکن",
  },
  {
    title:
      "نرم افزار توسعه نرم افزارهای سازمانی . هوش تجاری و گزارش ساز بصورت خودکار - lowcode - no code",
    category: "مهندسی کامپیوتر",
    domain: "فناوری اطلاعات و ارتباطات",
  },
  {
    title: "تولید پوشش های پیشرفته در سطوح ساختمان",
    category: "مهندسی شیمی - پلیمر و مهندسی مواد",
    domain: "اسکان و مسکن",
  },
  {
    title:
      "بازفراوری و پتانسیل‌سنجی باطله‌های معدن آهن با هدف بازیابی آهن و بکارگیری در صنایع مختلف",
    category: "مهندسی شیمی",
    domain: "معدن",
  },
  {
    title: "سنتز و تولید اقتصادی باریم کلراید",
    category: "مهندسی شیمی",
    domain: "نفت، گاز و پتروشیمی",
  },
  {
    title: "تولید متیل اکریلات و اتیل اکریلات",
    category: "مهندسی شیمی",
    domain: "نفت، گاز و پتروشیمی",
  },
  {
    title: "پلتفرم هوشمند آموزش کارآفرینی",
    category: "مهندسی کامپیوتر",
    domain: "نرم افزار",
  },
  {
    title:
      "تولید GROUT GP 22 564 در جهت رفع چالش انتقال بار از صفحات فلزی پایه‌ی ساختمان به فونداسیون",
    category: "مهندسی شیمی",
    domain: "نفت، گاز و پتروشیمی",
  },
  {
    title: "سنتز و تولید اقتصادی هیدروفلوریک اسید",
    category: "مهندسی شیمی",
    domain: "نفت، گاز و پتروشیمی",
  },
  {
    title:
      "توسعۀ کد رایانه ای برای به کارگیری روش تفاضل محدود وابسته به زمان در حل عددی معادلات توصیف-کنندۀ فیزیک پیوندP-N",
    category: "مهندسی کامپیوتر",
    domain: "فناوری اطلاعات و ارتباطات",
  },
  {
    title: "پیل های سوختی بر پایه اتانول",
    category: "مهندسی شیمی",
    domain: "آب و انرژي",
  },
  {
    title: "ساخت تستر سایبری رله‌های حفاظتی برای تشخیص تروجان‌ها و Backdoorها",
    category: "مهندسی برق",
    domain: "فناوری اطلاعات و ارتباطات",
  },
  {
    title: "شبیه سازی opensense در یک شبکه مجازی",
    category: "مهندسی کامپیوتر",
    domain: "فناوری اطلاعات و ارتباطات",
  },
  {
    title: "سنتز ماده اتیلن پلی‌استال به منظور تکمیل زنجیره ارزش پتروشیمی",
    category: "مهندسی شیمی",
    domain: "نفت، گاز و پتروشیمی",
  },
  {
    title: "طراحی و ساخت شارژر بیسیم با کاربری خشکی",
    category: "مهندسی کامپیوتر",
    domain: "فناوری اطلاعات و ارتباطات",
  },
  {
    title:
      "تولید نمونه آزمایشگاهی اسانس پاپریکا به روش بهینه و نهایی کردن جهت ارائه به صنایع گوشتی",
    category: "مهندسی شیمی",
    domain: "کشاورزی و امنیت غذایی",
  },
  {
    title: "تولید پیگمنت رنگی معدنی زرد، آبی، سبز",
    category: "مهندسی شیمی",
    domain: "معدن",
  },
  {
    title: "تولید کود مایع بر پایه‌ی گوگرد و پتاس/ پتاسیوم تیو سولفات",
    category: "مهندسی شیمی",
    domain: "کشاورزی و امنیت غذایی",
  },
];
