export const Datas = [
  {
    title: "اشکان",
    category: "ضرابی",
    domain: "پارسا بختیاری",
  },
  {
    title: "شمارش موارد خاص در تصویر و مدیا",
    category: "مهندسی کامپیوتر - نرم افزار",
    domain: "فناوری اطلاعات و ارتباطات",
  },
  {
    title: "شمارش موارد خاص در تصویر و مدیا",
    category: "مهندسی کامپیوتر - نرم افزار",
    domain: "فناوری اطلاعات و ارتباطات",
  },
  {
    title: "شمارش موارد خاص در تصویر و مدیا",
    category: "مهندسی کامپیوتر - نرم افزار",
    domain: "فناوری اطلاعات و ارتباطات",
  },
  {
    title: "شمارش موارد خاص در تصویر و مدیا",
    category: "مهندسی کامپیوتر - نرم افزار",
    domain: "فناوری اطلاعات و ارتباطات",
  },
  {
    title: "شمارش موارد خاص در تصویر و مدیا",
    category: "مهندسی کامپیوتر - نرم افزار",
    domain: "فناوری اطلاعات و ارتباطات",
  },
  {
    title: "شمارش موارد خاص در تصویر و مدیا",
    category: "مهندسی کامپیوتر - نرم افزار",
    domain: "فناوری اطلاعات و ارتباطات",
  },
  {
    title: "شمارش موارد خاص در تصویر و مدیا",
    category: "مهندسی کامپیوتر - نرم افزار",
    domain: "فناوری اطلاعات و ارتباطات",
  },
];
